package main

const unauthorizedOperations = `Список доступных операций:
1. Авторизация
q. Выйти из приложения

Введите команду`

const authorizedOperations = `Список доступных операций:
1. Посмотреть список счетов
2. Оплатить услугу
3. Список банкоматов
4. Перевести деньги другому клиенту
5. Перевести из одного счёт в другой счёт (свой)
6. Выбрать счёт для получения перевода (перевод через номер телефона)
q. Назад

Введите команду`

const selectLoginPhone = `Выбирите команду:
1. По логин пользователя
2. По номер телфон пользователя
q. Назад

Введите команду`
