package main

const unauthorizedOperations = `Список доступных операций:
1. Авторизация
q. Выйти из приложения

Введите команду`

const authorizedOperations = `Список доступных операций:
1. Добавить нового пользователя
2. Добавить дополнительное счёт пользователю
3. Пополнить баланс пользователя
4. Добавить услуги (название)
5. Экспорт (форматы json и xml)
6. Импорт  (форматы json и xml)
7. Добавить банкомат
q. Назад

Введите команду`

const selectLoginPhone = `Выберите команду:
1. По логин пользователя
2. По номер телфон пользователя
q. Назад

Введите команду`

const exportList = `Выберите команду:
1. Экспорт список пользователей JSON и XML
2. Экспорт список список счетов JSON и XML
3. Экспорт список список банкоматов JSON и XML
4. Назад

Введите команду`

const importList = `Выберите команду:
1. Импорт список пользователей c JSON формат
2. Импорт список пользователей с XML формат
3. Импорт список счетов с JSON формат 
4. Импорт список счетов с XML формат
5. Импорт список банкоматов с JSON формат
6. Импорт список банкоматов с XML формат
7. Назад

Введите команду`
